<template>
  <div class="finacier">
    <!--<div class="title">-->
      <!--&lt;!&ndash;<h2>注册协议</h2>&ndash;&gt;-->
    <!--</div>-->
    <div class="detail">
      <div class="item">
        <!--<p class="p-title">重要提示：</p>-->
       <p> 本协议是【上海盐商网络科技有限公司】（以下简称“本公司”）与用户（以下简称“您”）就信息使用授权订立的有效合约。为了维护您的自身权益，请仔细阅读本协议各条款以及与信息使用授权相关的全部规则或条件，以充分知悉本协议双方的权利义务。若您不同意本协议的任何条款，请您不要进行后续操作。</p>
      </div>
      <div class="item">
        <p class="p-title">一、定义</p>
        <p>1、壹盐双创：平台：是依托于双创板，联合中国共青团中央、中证报价系统、中国证券业协会和多家金融机构，共同致力搭建的双创板投融资综合金融信息服务平台；指由壹盐双创运营和管理的网站（网址为https://www.yiyanstart.com/）或名为壹盐双创的移动应用软件（APP）并通过壹盐双创的官方网站（网址为https://www.yiyanstart.com/）或名为壹盐双创的移动应用软件（APP）来运营和管理。</p>
        <p>2、“用户”：指符合壹盐双创规定的条件、同意遵守《用户服务协议》及本协议的约定自愿申请注册并使用壹盐双创服务的自然人、法人或者其他组织，包括投资人、融资人，及其他在本平台上注册的用户。</p>
        <p>3、壹盐双创账户：指用户以其自身名义在壹盐双创平台注册后系统自动产生的虚拟账户。</p>
      </div>
      <div class="item">
        <p class="p-title">二、授权</p>
        <p>1、您不可撤销的授权本公司将您提供的属于您本人的信息（包括但不限于：姓名、身份证号码、电话号码、银行卡信息等）身份认证及银行卡认证信息）提供给壹盐双创，用于协助您注册成为壹盐双创平台的实名注册用户。</p>
        <p>2、当您注册成为壹盐双创平台的注册用户后，您不可撤销的授权本公司或壹盐双创可以通过站内信、短信息、电子邮件等方式向您发送壹盐双创平台的产品信息、活动信息等。</p>
        <p>3、您不可撤销的授权本公司有权对您在壹盐双创的所有操作进行记录，不论该操作之目的最终是否实现。您可以通过壹盐双创账户实时查询您名下的交易记录。您理解并同意通过壹盐双创查询的任何信息仅作为参考，不作为相关操作或交易的证据或依据。获取您壹盐双创账户内的信息，包括但不限于资金余额等相关“资产”信息以及您的个人信息（以下简称“信息”）。</p>
        <p>4、您不可撤销的授权本公司将自您壹盐双创账户获取的部分或全部信息通过本公司指定方式向您展示。</p>
      </div>

      <div class="item">
        <p class="p-title">三、声明与承诺</p>
        <p>1、您确认，在您同意接受本协议时，本公司有理由相信您是具有完全民事权利能力和民事行为能力，能够独立承担民事责任的自然人、法人或者其他组织。不具备前述条件的，您应立即停止后续操作。</p>
        <p>2、您确认，您已充分阅读、理解并接受本协议的全部内容，一旦您通过网络页面点击确认或以其他方式选择接受本协议，即表示您与本公司已达成协议并同意接受本协议的全部约定内容。</p>
      </div>
      <div class="item">
        <p class="p-title">四、本协议的修改及终止</p>
        <p>1、您确认并同意，本公司有权根据国家相关法律法规和监管政策以及市场变化和本公司发展规划对本协议相关规则进行调整，无需事先征得您的同意，直至终止本协议。</p>
        <p>2、您确认并同意，修改或调整后内容，本公司将以电子形式通知您，包括但不限于：通过在本公司指定网站发布公告、及/或通过您向本公司提供的手机号码发送手机短信等方式。如您继续使用平台服务，则视为已明知并同意修改后的本协议。</p>
        <p>3、本协议以不违反国家相关法律法规和监管政策为前提，若本协议中的任意一条或多条被司法机关认定为违反了相关法律法规和监管政策的，则该条视为无效，但该条的无效并不影响其他条款的效力。</p>
      </div>
      <div class="item">
        <p class="p-title">五、其他</p>
        <p>1、您理解并认可，本公司获取的您的信息来自壹盐双创账户，本公司仅对获取的信息进行展示，如您对展示的信息内容有疑问的，请联系壹盐双创，并以壹盐双创告知的信息内容为准。</p>
        <p>2、您需妥善保管您的账户及密码等信息，所有登录您的账户后发出的指令视为您本人发出，因您的账户及密码信息泄漏导致您遭受损失的，本公司及壹盐双创不承担责任。</p>
        <p>3、本公司承诺，不会将从壹盐双创账户获取的信息透露给任何第三方，也不会将上述信息进行任何商业化的使用。</p>
      </div>
      <div class="item">
        <p class="p-title">六、争议解决</p>
        <p>1、因本协议引起的或与本协议有关的争议，均适用中华人民共和国（不包含港澳台地区）法律。</p>
        <p>2、本协议签订地为中国上海市浦东新区。因本协议引起的或与本协议有关的任何争议，双方当事人应首先通过友好协商方式解决。协商不成的，任何一方均有权任何一方均有权向合同签订地人民法院提起诉讼。</p>
      </div>
    </div>
  </div>
</template>

<script type="text/ecmascript-6">

  export default {
    data() {
      return {};
    },
    mounted() {
    },
    methods: {},
    components: {}
  }
</script>

<style lang="scss">
  @import 'src/style/mixin';
  .finacier{
    margin:0.75rem;
    .num-title{font-weight:600;}
    .title{
      text-align:center;
      h2{font-size:0.6rem;font-weight: 600;}
      h3{font-size:0.5rem;margin-top:0.5rem;color:#666;}
      .t-mt{margin-top:0.5rem;}

    }
    .detail{
      font-size:0.5rem;
      color:#666;
      line-height:0.7rem;
      p{
        margin:0.5rem 0;
        .s-title{display:block;float:left;margin-right:0.3rem;}
        .s-p{display:block;margin-left:1.3rem;}
      }
      .p-title{font-weight:600;text-align:left}
    }
  }

</style>
