<template>
<div class="finacier">
	<div class="title">
		<h2>注册协议</h2>
	</div>
	<div class="detail">
		<div class="item">
			<p class="p-title">重要提示：</p>
			<p>上海盐商网络科技有限公司及其运营的壹盐双创网站（下称"壹盐双创"）依据本协议的规定为壹盐双创用户（下称“用户”）提供服务，本协议在用户和壹盐双创间具有法律效力。 用户注册成为壹盐双创用户前请务必仔细阅读并理解以下条款。一旦注册，即表示同意接受本协议各项条款的约束。 </p>
		</div>
		<div class="item">
			<p class="p-title">本协议的签署和修订</p>
			<p><span class="num-title">1.1 </span>壹盐双创只接受中华人民共和国（不包括香港特别行政区、澳门特别行政区及台湾地区）的18周岁以上的具有完全民事权利和民事行为能力，能够独立承担民事责任的自然人成为网站用户。如用户不符合资格，请勿注册。如用户不符合上述资格而进行注册的，壹盐双创保留中止或终止用户身份的权利，用户应对其注册给壹盐双创造成的全部损失承担赔偿责任，且用户的监护人应承担连带责任。</p>
			<p><span class="num-title">1.2 </span>本协议内容包括以下条款及已经发布的或将来可能发布的各类规则。所有规则为本协议不可分割的一部分，与本协议正文具有同等法律效力。本协议是由用户与壹盐双创共同签订的，适用于用户在壹盐双创的全部活动。在用户注册时，用户已经阅读、理解并接受本协议的全部条款及各类规则，并承诺遵守中国现行的法律、法规、规章和政府规范性文件，如有违反而导致任何法律后果的发生，用户将独立承担相应的法律责任。同时，壹盐双创有权要求用户改正或直接采取一切必要的措施以减轻用户不当行为造成的影响。</p>
			<p><span class="num-title">1.3 </span>壹盐双创有权根据需要不时地修改本协议或制定、修改各类规则，如本协议及规则有任何变更，壹盐双创将在网站上刊载公告，经修订的协议、或制定、修订的规则一经公布后，立即自动生效。用户应不时地注意本协议及附属规则的变更，若用户不同意相关变更，壹盐双创有权不经任何告知终止、中止本协议或者限制用户对壹盐双创全部或者部分功能的使用且不承担任何法律责任。但该终止、中止或限制行为并不豁免用户在壹盐双创已进行的交易下所应承担的任何法律责任。</p>
			<p><span class="num-title">1.4 </span>用户确认本协议后，本协议即在用户和壹盐双创之间产生法律效力。用户按照壹盐双创规定的注册程序成功注册为用户，即表示同意并签署了本协议，本协议即产生法律效力。本协议不涉及用户与壹盐双创的其他用户之间因网上交易而产生的法律关系及法律纠纷，但用户在此同意将全面接受和履行与壹盐双创其他用户在壹盐双创签订的任何电子法律文本，并承诺按该法律文本享有和/或放弃相应的权利、承担和/或豁免相应的义务。</p>
		</div>
		<div class="item">
			<p class="p-title">使用限制</p>
			<p><span class="num-title">2.1 </span>在使用壹盐双创服务前，用户必须提供准确、真实的个人信息，先在壹盐双创完成注册，成为壹盐双创用户。</p>
			<p><span class="num-title">2.2 </span>用户承诺合法使用壹盐双创提供的服务及网站内容。禁止在壹盐双创从事任何可能违反中国现行的法律、法规、规章和政府规范性文件的行为、侵犯他人合法权益的行为或者任何未经授权使用壹盐双创的行为，如擅自进入壹盐双创的未公开系统、不正当地使用密码和网站任何内容等。 </p>
			<p><span class="num-title">2.3 </span>用户注册成功后，不得将壹盐双创的用户名转让给第三方或者授权给第三方使用。用户确认，使用本人的用户名和密码登陆壹盐双创后在壹盐双创的一切行为以及以用户在壹盐双创注册时提交的个人电子邮箱发送邮件的行为均代表用户本人并由用户本人承担相应的法律后果。使用用户的用户名和密码登陆操作所产生的电子信息记录均为用户行为的有效凭据。</p>
			<p><span class="num-title">2.4 </span>用户未能及时对操作状态进行修改或确认或未能提交相关申请所引起的任何纠纷或损失由用户本人负责，壹盐双创不承担任何责任。</p>
			<p><span class="num-title">2.5 </span>壹盐双创网站中全部内容的知识产权（包括但不限于商标权、专利权、著作权、商业秘密等）均属于壹盐双创所有，该等内容包括但不限于文本、数据、文章、设计、源代码、软件、图片、照片及其他全部信息（以下称“网站内容”）。网站内容受中华人民共和国知识产权法及各国际版权公约的保护。未经壹盐双创事先书面同意，用户承诺不以任何方式、不以任何形式复制、模仿、传播、出版、公布、展示网站内容，包括但不限于电子的、机械的、复印的、录音录像的方式和形式等。用户承认网站内容是属于壹盐双创的财产。未经壹盐双创书面同意，用户亦不得将壹盐双创网站包含的资料等任何内容镜像到任何其他网站或者服务器。任何未经授权对网站内容的使用均属于违法行为，壹盐双创将追究用户的法律责任。</p>
			<p><span class="num-title">2.6 </span>经国家生效法律文书或行政处罚决定确认用户存在违法行为，或者壹盐双创有足够事实依据可以认定用户存在违法或违反本协议的行为的，用户在此同意并授权壹盐双创在因特网络上公布用户的违法、违约行为及用户事先提供给壹盐双创的信息和资料，并将该等内容记入任何与用户相关的信用资料和档案。 </p>
		</div>
		<div class="item">
			<p class="p-title">涉及第三方网站</p>
			<p>壹盐双创的网站内容可能涉及由第三方所有、控制或者运营的其他网站（以下称“第三方网站”）。壹盐双创不能保证也没有义务保证第三方网站上的信息的真实性和有效性。用户确认按照第三方网站的服务协议使用第三方网站，而不是按照本协议。第三方网站不是壹盐双创推荐或者介绍的，第三方网站的内容、产品、广告和其他任何信息均由用户自行判断并承担风险，而与壹盐双创无关。</p>
		</div>
		<div class="item">
			<p class="p-title">不保证</p>
			<p>除壹盐双创明确表示提供担保的业务外，壹盐双创提供的服务中不带有对壹盐双创中的任何用户、任何行为的任何保证或条件，无论是明示、默示或法定的。壹盐双创对壹盐双创的服务商向用户提供的服务不提供除壹盐双创明确表示提供担保的业务外，壹盐双创提供的服务中不带有对壹盐双创中的任何用户、任何行为的任何保证或条件，无论是明示、默示或法定的。壹盐双创对壹盐双创的服务商向用户提供的服务不提供</p>
		</div>
		<div class="item">
			<p class="p-title">责任限制</p>
			<p><span class="num-title">5.1 </span>用户在注册时向壹盐双创提交的用户名、密码、电子邮箱及安全问题答案是用户在网站的唯一身份识别信息，用户应妥善保管用户名、密码等与使用壹盐双创服务有关的一切信息，不向其他任何人泄露此等信息。如因非壹盐双创的原因造成此等信息泄露或遭到非法使用的，用户应及时通知壹盐双创，以减少可能发生的损失，因上述原因导致的全部损失需由用户自行承担。</p>
			<p><span class="num-title">5.2 </span>如由于壹盐双创及相关第三方的设备、系统故障或缺陷、病毒、黑客攻击、网络故障、网络中断、地震、台风、水灾、海啸、雷电、火灾、瘟疫、流行病、战争、恐怖主义、敌对行为、暴动、罢工、交通中断、停止供应主要服务、电力中断、经济形势严重恶化、政府管制或其他不可抗力事件，致使壹盐双创未能履行本协议、提供服务或履行本协议、提供服务不符合约定的，不构成壹盐双创违约，对于因此导致的损失，壹盐双创将不承担任何责任。 </p>
			<p><span class="num-title">5.3 </span>在任何情况下，壹盐双创对用户使用壹盐双创服务而产生的任何形式的直接或间接损失均不承担法律责任，包括但不限于资金损失、利润损失、营业中断损失等。因为壹盐双创或者涉及的第三方网站的设备、系统存在缺陷或者因为计算机病毒造成的损失，壹盐双创均不负责赔偿，用户的补救措施只能是与壹盐双创终止本协议并停止使用壹盐双创。但是，中国现行法律、法规另有规定的除外。在任何情况下，壹盐双创对本协议所承担的违约赔偿责任总额不超过向用户收取的当次服务费用总额。</p>
		</div>
		<div class="item">
			<p class="p-title">网站内容监测</p>
			<p>壹盐双创没有义务监测网站内容，但是用户确认并同意壹盐双创有权不时地根据法律、法规、政府要求透露、修改或者删除相关的信息，以便更好地运营壹盐双创并保护自身及壹盐双创的其他合法用户。 </p>
		</div>
		<div class="item">
			<p class="p-title">隐私规则 </p>
			<p>壹盐双创对于用户提供的、自行收集的、经认证的个人信息将按照本规则予以保护、使用或者披露。</p>
			<p><span class="num-title">7.1 </span>涉及的个人资料 </p>
			<p>（1）用户有义务在注册及使用壹盐双创服务的所有期间提供自己的真实、准确的资料和信息，并保证诸如电子邮件地址、联系电话、联系地址、邮政编码等内容的有效性及安全性和及时更新，以便壹盐双创为用户提供服务并与用户进行及时、有效的联系。用户应完全独自承担因通过前述联系方式无法与用户取得联系而导致的用户在使用本服务过程中遭受的任何损失或增加任何费用等不利后果。若用户提供任何错误、虚假、过时或不完整的资料和信息，或者壹盐双创有合理的理由怀疑资料、信息为错误、虚假、过时或不完整的，壹盐双创有权中止、终止本协议或者限制用户对壹盐双创全部或者部分功能的使用且不承担任何法律责任。如用户因网上交易与其他用户产生诉讼的，壹盐双创将根据隐私规则披露相关用户资料。</p>
			<p>（2）用户提供给壹盐双创的个人资料及用户同意壹盐双创收集的个人资料的主要目的在于向用户提供一个顺利、有效和度身订造的投融资经历。</p>
			<p>（3）壹盐双创可能自公开来源了解用户的情况，并为其度身订造壹盐双创服务、解决争议并有助确保在网站进行安全操作。</p>
			<p>（4）如用户使用他人信息和文件注册壹盐双创或向壹盐双创提供的信息和资料不符合前述规定，由此引起的一切责任和后果全部由用户本人承担，壹盐双创不因此承担任何法律责任，如因此而给壹盐双创及其他用户造成任何损失，用户应承担全部赔偿责任。</p>
			<p>（5）壹盐双创按照用户在壹盐双创网站上的行为自动追踪关于用户的某些资料。壹盐双创利用这些资料进行有关壹盐双创之用户的人口统计、兴趣及行为的内部研究，以更好地了解用户及向用户和壹盐双创的用户社区提供更好的服务。</p>
			<p>（6）壹盐双创在壹盐双创的某些网页上使用诸如"Cookies"的资料收集装置。</p>
			<p>（7）如果用户将个人通讯信息（包括但不限于手机短信、微信、电邮或信件）交付给壹盐双创，或如果其他用户或第三方向壹盐双创发出关于用户在壹盐双创上的活动或登录事项的通讯信息，壹盐双创可以将这些资料收集在用户的专门档案中。</p>
			<p><span class="num-title">7.2 </span>壹盐双创对用户的资料的使用  </p>
			<p>（1）用户同意壹盐双创可使用关于用户的个人资料（包括但不限于壹盐双创持有的有关用户的档案中的资料，及壹盐双创从用户目前及以前在壹盐双创上的活动所获取的其他资料）以解决争议、对纠纷进行调停、有助于确保在壹盐双创进行安全操作，并执行壹盐双创的服务协议。壹盐双创有时候可能调查多个用户以识别问题或解决争议，特别是壹盐双创可审查用户的资料以区分使用多个用户名或别名的用户。为禁止用户在壹盐双创上的欺诈、非法或其他刑事犯罪活动，使壹盐双创免受其害，用户同意壹盐双创可通过人工或自动程序对用户的个人资料进行评价。用户同意壹盐双创可以使用用户的个人资料以改进壹盐双创的推广和促销工作、分析网站的使用率、改善壹盐双创的内容和产品推广形式，并使壹盐双创的网站内容、设计和服务更能符合用户的要求。这些使用能改善壹盐双创的网页，以调整壹盐双创的网页使其更能符合用户的需求，从而使用户在使用壹盐双创服务时得到更为顺利、有效、安全及度身订造的交易体验。用户同意壹盐双创向相关合作机构（该合作机构仅限于壹盐双创为了完成拟向用户提供服务而合作的机构）提供用户的资料与信息。用户同意，壹盐双创可不定期对用户信息进行抽查、核实以识别问题或解决争议，特别是壹盐双创可审查用户的资料以区分使用多个用户名或别名的用户。</p>
			<p>（2）用户同意壹盐双创利用用户的资料与用户联络并向用户传递（在某些情况下）针对用户的兴趣而提供的信息，包括但不限于有针对性的广告条、行政管理方面的通知、产品提供以及有关用户使用壹盐双创的通讯。</p>

			<p><span class="num-title">7.3 </span>壹盐双创对用户的资料的披露</p>
			<p>（1）虽然壹盐双创采用行业标准惯例以保护用户的个人资料，鉴于技术限制，壹盐双创不能确保用户的全部私人通讯及其他个人资料不会通过本隐私规则中未列明的途径泄露出去。</p>
			<p>（2）壹盐双创有义务根据有关法律要求向司法机关和政府部门提供用户的个人资料。在用户未能按照与壹盐双创签订的服务协议等法律文本的约定履行自己应尽的义务时，壹盐双创有权根据自己的判断或者与该次行为有关的其他用户的请求披露用户的个人资料，并做出评论。</p>

			<p><span class="num-title">7.4 </span>用户对其他用户的资料的使用</p>
			<p>在壹盐双创提供的服务中，用户无权要求壹盐双创提供其他用户的个人资料，除非符合以下条件： </p>
			<p>（a）用户已向法院起诉其他用户的在壹盐双创活动中的违约行为；</p>
			<p>（b）壹盐双创被吊销营业执照、解散、清算、宣告破产或者其他有碍于用户合法维护权益的情形。</p>

			<p><span class="num-title">7.5 </span>电子邮件和群组 </p>
			<p>用户不得使用壹盐双创提供的站内信服务、群组服务或其他电子邮件转发服务发出垃圾邮件、信息或其他可能违反壹盐双创的服务协议的内容。壹盐双创在发现用户从事该等活动或发布该等内容时，有权不经用户同意直接删除该等内容，并有权不经任何告知中止、终止本协议或者限制用户对壹盐双创全部或者部分功能的使用且不承担任何法律责任。如果用户利用壹盐双创的服务向没有在壹盐双创内注册的电子邮件地址发出电子邮件，壹盐双创除了利用该电子邮件地址发出用户的电子邮件之外将不作任何其他用途。壹盐双创不会出租或出售这些电子邮件地址。壹盐双创不会永久储存电子邮件信息或电子邮件地址。 </p>

			<p><span class="num-title">7.6 </span>密码的安全性</p>
			<p>用户须对使用用户的用户名和密码所采取的一切行为负责。因此，用户不要向任何第三方披露用户在壹盐双创的用户名和密码，否则由此造成的损失由用户自行承担。</p>
		</div>
		<div class="item">
			<p class="p-title">赔偿</p>
			<p>就任何第三方提出的，由于用户违反本协议及纳入本协议的条款和规则或用户违反任何法律、法规或侵害第三方的权利而产生或引起的每一种类和性质的任何索赔、要求、诉讼、损失和损害（实际的、特别的及有后果的），无论是已知或未知的，包括合理的律师费，用户同意就此对壹盐双创和（如适用）壹盐双创的母公司、子公司、关联公司、高级管理人员、董事、代理人和雇员进行全额赔偿并使其免受损害。</p>
		</div>
		<div class="item">
			<p class="p-title">终止</p>
			<p><span class="num-title">9.1</span>除非壹盐双创终止本协议或者用户申请终止本协议且经壹盐双创同意，否则本协议始终有效。壹盐双创有权在不通知用户的情况下在任何时间终止本协议或者限制用户使用壹盐双创。但该等终止、限制行为不能免除用户根据本协议或接受壹盐双创服务期间产生的其他协议项下尚未履行完毕的义务。</p>
			<p><span class="num-title">9.2</span>当用户不再符合本协议第1.1款约定的用户注册身份条件（包括但不限于不再具有中国大陆公民身份、因故身亡、丧失民事行为能力等）致使本协议、壹盐双创提供服务期间产生的其他协议无法履行时，本协议及其他协议依法终止，壹盐双创有权不经通知随时关闭其账户。用户的合法授权代表、继承人、监护人、直系亲属在提交相关证明文件后，可向壹盐双创申请查询用户在壹盐双创的账户信息及其他行为信息。</p>
		</div>
		<div class="item">
			<p class="p-title">通知</p>
			<p>本协议项下的通知如以公示方式作出，一经在壹盐双创公示即视为已经送达。除此之外，其他向用户个人发布的具有专属性的通知将由壹盐双创向用户在注册时提供的电子邮箱，或壹盐双创在用户的个人账户中为用户设置的站内消息系统栏，或用户在注册后在壹盐双创绑定的手机发送，一经发送即视为已经送达。用户应密切关注其电子邮箱、站内消息系统栏中的邮件、信息及手机中的短信信息。用户同意壹盐双创出于向本协议项下的通知如以公示方式作出，一经在壹盐双创公示即视为已经送达。除此之外，其他向用户个人发布的具有专属性的通知将由壹盐双创向用户在注册时提供的电子邮箱，或壹盐双创在用户的个人账户中为用户设置的站内消息系统栏，或用户在注册后在壹盐双创绑定的手机发送，一经发送即视为已经送达。用户应密切关注其电子邮箱、站内消息系统栏中的邮件、信息及手机中的短信信息。用户同意壹盐双创出于向</p>
		</div>
		<div class="item">
			<p class="p-title">适用法律和管辖</p>
			<p>本协议的订立、执行、解释以及因壹盐双创提供服务所产生的争议均适用中华人民共和国法律，并由壹盐双创住所地的上海市浦东新区人民法院管辖。</p>
		</div>
		<div class="item">
			<p class="p-title">其他</p>
			<p><span class="num-title">12.1</span>本网站对本协议拥有最终的解释权。 </p>
			<p><span class="num-title">12.2</span>在壹盐双创的某些部分或页面中可能存在除本协议以外的单独的附加服务条款，当这些条款存在冲突时，在该些部分和页面中附加条款优先适用。</p>
			<p><span class="num-title">12.3</span>用户同意壹盐双创有权随时根据有关法律、法规、政策的变化以及公司经营状况和经营策略的调整等修改本协议，而无需另行单独通知用户。如果用户继续使用壹盐双创服务，则视为用户接受壹盐双创对本协议相关条款所做的修改。用户可随时通过网站浏览等了解最新协议条款。当发生有关争议时，以最新的协议文本为准。 </p>
			<p><span class="num-title">12.4</span>若本协议的部分条款被认定为无效或者无法实施时，本协议中的其他条款仍然有效。 </p>
		</div>
		<div class="item">
			<p class="p-title">投诉与建议</p>
			<p>用户对壹盐双创有任何投诉和建议，请将投诉和建议发送到： kf@yiyanstart.com</p>
		</div>
	</div>
</div>
</template>

<script type="text/ecmascript-6">

    export default {
        data() {
            return {};
        },
        mounted() {
        },
        methods: {},
        components: {}
    }
</script>

<style lang="scss">
@import 'src/style/mixin';
.finacier{
	margin:0.75rem;
	.num-title{font-weight:600;}
	.title{
		text-align:center;
		h2{font-size:0.6rem;font-weight: 600;}
		h3{font-size:0.5rem;margin-top:0.5rem;color:#666;}
		.t-mt{margin-top:0.5rem;}

	}
	.detail{
		font-size:0.5rem;
		color:#666;
		line-height:0.7rem;
		p{
			margin:0.5rem 0;
			.s-title{display:block;float:left;margin-right:0.3rem;}
			.s-p{display:block;margin-left:1.3rem;}
		}
		.p-title{font-weight:600;text-align:center}
	}
}

</style>
