<template>
  <div class="finacier">
    <div class="title">
      <h2>用户服务协议</h2>
    </div>
    <div class="detail">
      <div class="item">
        <!-- <p class="p-title">重要提示：</p> -->
        <p>中国青年创新创业金融综合服务平台（以下称“双创板”）是由共青团中央与中国证券业协会联合发起，依托机构间私募产品报价与服务系统（以下称“报价系统”）建立的为青年创新创业提供信息展示、项目宣传、创业融资、孵化培育、信用评级等服务的综合金融服务平台。</p>
        <p>壹盐双创是依托于双创板，联合中国共青团中央、中证报价系统、中国证券业协会和多家金融机构，共同致力搭建的双创板投融资综合金融信息服务平台。</p>
        <p>在壹盐双创网站（www.yiyanstart.com）或APP上注册成为壹盐双创用户之前，请务必仔细阅读以下条款，您同意本《用户服务协议》（以下简称 “本协议”），请于下方点击“我同意”，您将作为本协议的“用户”与壹盐双创签订本协议并立即生效。本协议具有合同效力，您将有权依据本协议的条款接受壹盐双创的服务，同时有义务接受本协议条款的约束。</p>
        <p>“用户”指符合壹盐双创规定的条件、同意遵守本协议的约定自愿申请注册并使用壹盐双创服务的自然人、法人或者其他组织，包括投资人、融资人，及其他在本平台上注册的用户。</p>
      </div>
      <div class="item">
        <p class="p-title">第1条 用户身份确认及管理</p>
        <p><span class="num-title">1.1 </span>在使用壹盐双创服务前，用户必须提供准确、真实的个人信息，先在壹盐双创完成注册，成为壹盐双创用户。</p>
        <p><span class="num-title">1.2 </span>用户将对用户名和密码安全负全部责任，并且用户对以其用户名进行的所有活动和事件负全责。用户有权根据壹盐双创规定的程序修改密码。</p>
        <p><span class="num-title">1.3 </span>非经壹盐双创书面同意，用户名和密码不得擅自转让或者授权他人使用，否则用户应承担由此产生的一切后果。</p>
        <p><span class="num-title">1.4 </span>用户若发现任何非法使用用户帐号或存在安全漏洞的情况，请立即书面通知壹盐双创。</p>
        <p><span class="num-title">1.5</span>用户确认，壹盐双创对于用户的通知及任何其他的协议、告示或服务的通知，用户同意壹盐双创可通过壹盐双创发布的公告、站内信、电子邮件、手机短信、无线通讯装置等电子方式或邮寄等物理方式进行，该等通知于发送之日视为已送达收件人 （如以邮寄方式向用户发出通知的，则在该等通知按照用户在壹盐双创留存的联系地址交邮后的第三个自然日即视为送达）。因不可归责于壹盐双创的原因（包括但不限于电子邮件地址、手机号码、联系地址等不准确或无效、信息传输故障等）导致用户未收到前述通知视为送达之日收到该等通知的，壹盐双创不承担任何责任。</p>
      </div>
      <div class="item">
        <p class="p-title">第2条 服务内容</p>
        <p><span class="num-title">2.1</span>壹盐双创通过对接双创板为用户提供关于创新创业融资项目的信息展示、项目宣传、交易账户开立、身份认证、投融资交易等服务。</p>
        <p><span class="num-title">2.2</span>融资项目经审核通过后在“壹盐双创”开展融资活动的，需另行签署《融资服务协议》等相关协议；投资人通过“壹盐双创”审核，认定为合格投资人后，进行投资活动时，需另行签署《投资协议》等相关协议。</p>
      </div>
     <!--  <div class="item">
        <p class="p-title">第3条 服务的变更、中断或终止</p>
        <p><span class="num-title">3.1 </span>平台服务的具体内容由壹盐双创平台公司根据实际情况提供，壹盐双创平台公司有权对其提供的平台服务进行升级或其他调整，并将及时更新页面以告知用户。</p>
        <p><span class="num-title">3.2</span>如发生下列任何一种情形，壹盐双创平台公司有权随时中断或终止向用户提供本协议项下的平台服务而无需对用户或任何第三方承担任何责任：</p>
        <p>（1）用户提供的任何资料不真实；</p>
        <p>（2）用户提供的信息或产品侵害任何第三方或壹盐双创平台公司知识产权、财产权等合法权益，或可能对第三方或壹盐双创平台公司造成不利影响或侵害；</p>
        <p>（3）用户违反本协议中规定的承诺与保证；</p>
        <p>（4）用户违反中国法律、政策；</p>
        <p>（5）用户的行为严重干扰壹盐双创平台公司正常的运营活动。</p>
        <p>用户应承担因上述行为而产生的全部法律责任，并赔偿壹盐双创平台公司及其他任何第三方由此受到的损失（包括合理的追索费用）。</p>
      </div> -->
      <div class="item">
        <p class="p-title">第3条 服务的变更、中断或终止</p>
        <p><span class="num-title">3.1</span>平台服务的具体内容由壹盐双创根据实际情况提供，壹盐双创有权对其提供的平台服务进行升级或其他调整，并将及时更新页面以通知用户。</p>
        <p><span class="num-title">3.2</span>如发生下列任何一种情形，壹盐双创有权随时中断或终止向用户提供本协议项下的平台服务而无需对用户或任何第三方承担任何责任：</p>
        <p>（1）用户提供的任何资料不真实；</p>
        <p>（2）用户提供的信息或产品侵害任何第三方或壹盐双创知识产权、财产权等合法权益，或可能对第三方或壹盐双创造成不利影响或侵害；</p>
        <p>（3）用户违反本协议中规定的承诺与保证；</p>
        <p>（4）用户违反中国法律、法规、规章、政策等规范性文件及壹盐双创相关规则；</p>
        <p>（5）用户的行为严重干扰壹盐双创正常的运营活动。</p>
        <p>用户应承担因上述行为而产生的全部法律责任，并赔偿壹盐双创及其他任何第三方由此受到的损失（包括合理的追索费用）。</p>
      </div>
      <div class="item">
        <p class="p-title">第4条　用户权利和义务</p>
        <p><span class="num-title">4.1 </span>用户有权拥有自己在壹盐双创的用户名和密码并有权使用自己的用户名和密码随时登录壹盐双创网站或APP。</p>
        <p><span class="num-title">4.2 </span>投资人自注册成为壹盐双创用户并认证为合格投资人之后，有权通过双创板认购融资项目股权或份额，并通过报价系统进行资金划转。</p>
        <p><span class="num-title">4.3 </span>用户不得利用特定技术或其他手段破坏或扰乱壹盐双创网站或APP以及壹盐双创其他用户的网站。</p>
        <p><span class="num-title">4.4 </span>用户应向壹盐双创提供邮箱地址及其他联络方式，并保证联络方式的真实性、完整性、及时性。联络方式不真实、不完整、变更后未及时通知以及用户用于接受壹盐双创邮件的电子邮箱安全性、稳定性不佳而导致的一切后果，用户应自行承担责任。</p>
        <p><span class="num-title">4.5 </span>用户保证其使用壹盐双创服务时将遵守国家、地方法律法规、遵从行业惯例和社会公共道德，不会利用壹盐双创提供的服务进行存储、发布、传播如下信息和内容：违反国家法律法规政策的任何内容（信息）；违反国家规定的政治宣传和/或新闻信息；涉及国家秘密和/或国家安全的信息；封建迷信和/或淫秽、色情、下流的信息或教唆犯罪的信息；博彩有奖、赌博游戏；违反国家民族和宗教政策的信息；防碍互联网运行安全的信息；侵害他人合法权益的信息和/或其他有损于社会秩序、社会治安、公共道德的信息或内容。用户同时承诺不得为他人发布上述不符合国家规定和/或本服务条款约定的信息内容提供任何便利，包括但不限于设置URL、BANNER链接等。用户承认壹盐双创有权在用户违反上述约定时有权终止向用户提供服务并不予退还任何款项，因用户上述行为给壹盐双创造成损失的，用户应予赔偿。</p>
      </div>
      <div class="item">
        <p class="p-title">第5条 用户的承诺与保证</p>
        <p><span class="num-title">5.1</span>用户承诺并保证其是依据中国法律设立并有效存续的有限责任公司、股份有限公司、具有完全民事行为能力的自然人或其他民事主体，具有一切必要的权利及能力订立本协议及履行或承担本协议项下的所有义务和责任。</p>
        <p><span class="num-title">5.2</span>用户承诺并保证，其作为投资人具备进行创新创业项目投资活动的风险识别能力和风险承担能力，并已经认真阅读、理解并接受壹盐双创在相关页面向其提供的<a style="color:#07c;" @click="goRiskInfo()">《风险揭示书》</a>的内容。</p>
        <p><span class="num-title">5.3</span>用户承诺并保证，其作为投资人就其项目投资而支付的投资款来源合法，并且其有足够的能力支付投资款。</p>
        <p><span class="num-title">5.4</span>用户承诺并保证，其作为投资人符合法律及壹盐双创要求的资质条件，并承诺将依据本协议及其签署的与融资项目投融资相关的其他协议享有权利、履行义务。</p>
        <p><span class="num-title">5.5</span>用户承诺并保证将依据自身判断对在壹盐双创上进行的投融资活动作出独立的、审慎的决定，并保证依法、依约完成其通过使用壹盐双创提供的平台服务而达成的各项交易。</p>
        <p><span class="num-title">5.6</span>用户理解并同意其通过壹盐双创进行的任何投融资行为而产生的风险和损失将由其自身承担，壹盐双创不对此负有或承担任何的责任，其无权要求壹盐双创对其可能面临的风险和遭受的损失进行任何保证或赔偿。</p>
        <p><span class="num-title">5.7</span>用户承诺并保证将妥善保管其在壹盐双创的账号和密码，并对通过其账号进行的所有活动承担责任；壹盐双创有权将所有通过其账号进行的行为视同为用户的行为或经用户授权的行为。</p>


        <p><span class="num-title">5.8</span>用户承诺并保证遵守本协议以及其与壹盐双创平台公司或壹盐双创平台公司的关联方签署的其他协议的约定，并遵守壹盐双创平台公司及壹盐双创私募股权投融资平台制定的其他制度、规则，维护壹盐双创平台公司及壹盐双创私募股权投融资平台的正常运作及其公信力，不实施有损于壹盐双创平台公司及壹盐双创私募股权投融资平台的行为，包括但不限于：</p>
        <p>（1）未经壹盐双创书面许可，通过本协议约定方式之外的途径进入壹盐双创或壹盐双创的计算机信息网络系统或者使用本协议约定范围外的壹盐双创或壹盐双创的信息网络资源或服务；</p>
        <p>（2）未经壹盐双创书面许可，对壹盐双创或壹盐双创的计算机信息网络的功能或其中存储、处理或者传输的数据和应用程序进行删除、修改或者增加；</p>
        <p>（3）故意制作、传播计算机病毒等破坏性程序；</p>
        <p>（4）其他危害计算机信息网络安全，妨碍壹盐双创正常运作、有损其公信力的行为。</p>
         <p><span class="num-title">5.9</span>用户同意，若其违反上述承诺和保证而给壹盐双创造成损失的，用户将对壹盐双创因此而遭受的损失承担相应的赔偿责任。</p>
      </div>
      <div class="item">
        <p class="p-title">第6条 壹盐双创的承诺与保证</p>
        <p><span class="num-title">6.1 </span>壹盐双创承诺其具有一切必要的权利及能力订立本协议及履行或承担本协议项下的所有义务和责任，但不对以下事项作出担保、保证或承担任何责任：</p>
        <p>（1）用户利用壹盐双创发布的信息的真实性、准确性、完整性、合法性、及时性或有效性；</p>
        <p>（2）用户的融资数额、投资收益以及投资交易的完成等事项。</p>
        <p>除另有特殊说明外，壹盐双创不以口头、书面或其他任何形式为用户提供任何信息或建议。</p>

        <p><span class="num-title">6.2 </span>壹盐双创承诺并保证依据自身既有条件和水平最大限度地维护壹盐双创的系统稳定性，但不就通信中断、技术故障、计算机病毒、网络攻击或其他任何超出壹盐双创控制的原因向用户或任何第三方承担赔偿责任。</p>
        <p><span class="num-title">6.3</span>壹盐双创所展示的融资项目均对接自双创板，壹盐双创提供该等集成、链接、展示的目的仅在于向用户提供方便，壹盐双创对此不作任何保证，亦不代表壹盐双创对该等融资项目的任何推荐或授权，您应当自行甄别并自担风险。</p>
      </div>
      <div class="item">
        <p class="p-title">第7条 壹盐双创的权利</p>
        <p><span class="num-title">7.1</span>壹盐双创有权选择通过对接双创板后展示的融资项目。</p>
        <p><span class="num-title">7.2</span>用户有如下行为之一的，壹盐双创有权单方终止本协议，立即停止对用户发布信息的技术支持和其他服务，并保存有关记录，必要时可依据中国法律、法规及规范性文件向国家有关机关报告。用户应承担全部法律责任，并赔偿壹盐双创及其他任何第三方由此受到的损失，包括合理的追索费用：</p>
        <p>（1）用户提供的信息侵害任何第三方知识产权、财产权等合法权益，或可能对第三方造成不利影响或侵害；</p>
        <p>（2）用户利用壹盐双创进行任何违法犯罪活动，或宣传散播法律法规禁止散播的信息，或实施其他损害壹盐双创利益的行为；</p>
        <p>（3）用户有违反本协议及壹盐双创制定的其他相关规则的行为，经壹盐双创警告后在一定期限内仍未改正；</p>
        <p>（4）用户的行为严重干扰壹盐双创正常的服务活动</p>
      </div>
      <div class="item">
        <p class="p-title">第8条 服务期限与服务价款</p>
        <p><span class="num-title">8.1</span>本协议服务期限自本协议生效之日起至用户资格被终止之日止。</p>
        <p><span class="num-title">8.2</span> 用户在服务期限内使用壹盐双创提供的有偿服务的，应根据与壹盐双创达成的相关协议支付服务价款。</p>
      </div>
      <div class="item">
        <p class="p-title">第9条 知识产权</p>
        <p><span class="num-title">9.1</span>壹盐双创合法拥有壹盐双创所使用的软件、专利技术及其他受知识产权相关法律保护的资料、信息，壹盐双创提供服务的任何行为不得视为对用户使用壹盐双创所享有的知识产权的授权。</p>
        <p><span class="num-title">9.2</span> 用户在壹盐双创上发布的信息不得侵犯任何第三人的知识产权，未经相关权利人之事先书面同意，用户不得以任何方式上传、发布、修改、传播或复制任何侵犯第三方知识产权的材料或信息。</p>
      </div>
      <div class="item">
        <p class="p-title">第10条 保密义务</p>
        <p><span class="num-title">10.1</span>本协议任何一方应当对根据本协议获得的另一方的任何信息承担保密义务，未经披露方许可不得擅自将保密信息披露给第三方。</p>
        <p><span class="num-title">10.2</span>第10.1条所称的“保密信息”包括但不限于壹盐双创和壹盐双创的技术秘密、资源，用户的基本资料、投资计划、融资项目信息，以及第三方授权用户向壹盐双创提供的企业信息、经营计划、合同，但不包括以下信息：</p>
        <p>（1）接收方已经独立开发的信息，并且该等信息是在接收方从披露方获悉该等信息之前独立开发的；</p>
        <p>（2）接收方在从披露方获悉之前已经占有或了解的信息，并且就接收方所知接收方并不需要对该等信息承担任何具有约束力的保密义务；</p>
        <p>（3）接收方在未违反其对披露方承担的任何义务的情况下从第三方获得的信息；</p>
        <p>（4）其他并非由于接收方的过错而被公众所知的信息。</p>
        <p><span class="num-title">10.3</span>如果司法机构或政府机构要求接收方披露保密信息，接收方可以按要求披露，但应及时将该等情况通知披露方，且披露的保密信息不得超出司法机构或政府机构要求的范围。</p>
        <p><span class="num-title">10.4</span>为执行本协议，接收方可按需要合理地向其雇员、专业顾问或代理人披露有关保密信息，接收方须确保和促使其雇员、专业顾问或代理人遵守本协议约定的保密义务。</p>
        <p><span class="num-title">10.5</span>为依约提供平台服务之目的，壹盐双创有权使用用户提供的信息，包括保密信息。</p>
        <p><span class="num-title">10.6</span>如接收方因违反本协议第8条规定的保密义务给披露方造成损失的，接收方应对披露方进行赔偿。</p>
      </div>
       <div class="item">
        <p class="p-title">第11条 广告策划</p>
        <p>用户在发布的信息中加入宣传资料或参与广告策划，在壹盐双创的免费服务上展示产品的，任何此类促销方法，包括付款、服务、商业条件、担保及与广告有关的描述都只是在相应的用户和广告销售商之间发生，壹盐双创不对此类广告的真实性、完整性、准确性、合法性负责。</p>
      </div>
      <div class="item">
        <p class="p-title">第12条 网络服务内容的所有权</p>
        <p>壹盐双创定义的网络服务内容包括：文字、软件、声音、图片、录像、图表、广告中的全部内容；电子邮件的全部内容；壹盐双创为用户提供的其他信息。所有内容受版权、商标、标签和其它财产所有权的法律保护。因此，用户仅可在壹盐双创授权下使用这些内容，未经授权不能擅自复制或改编与内容有关产品。壹盐双创所有的文章版权归原文作者和壹盐双创共同所有，任何人需要转载壹盐双创的文章，必须征得原文作者或壹盐双创授权。我们的服务方式适应于通过电话线拨号上网(或者其他方式)接入INTERNET。</p>
      </div>
      <div class="item">
        <p class="p-title">第13条 不可抗力</p>
        <p><span class="num-title">13.1</span>不可抗力是指本协议签订后出现的，协议各方不能预见、不能避免并不能克服的客观情况，包括但不限于自然灾害，如异常地质状况、水灾、火灾、旱灾、重大疫病、台风、地震；社会事件，如战争、动乱、罢工，政府行为；国家及协议签订地的相关法律、法规和政策的重大变化等。</p>
        <p><span class="num-title">13.2</span>用户同意鉴于互联网的特殊性，黑客攻击、互联网连通中断或者系统故障等属于不可抗力，由此给用户或者第三方造成的损失由用户自行承担。</p>
        <p><span class="num-title">13.3</span>不可抗力发生后，各方应通过友好协商决定如何履行本协议。不可抗力或其影响终止或消除后，各方须立即恢复履行本协议。如不可抗力及其影响无法终止或消除而致使协议履行不能或没有意义，则各方可协商解除协议或暂时延迟履行，且遭遇不可抗力一方无须为此承担责任。</p>
      </div>
      <div class="item">
        <p class="p-title">第14条 违约责任</p>
        <p>本协议任何一方违反、或没有履行其在本协议中的陈述、保证、义务或责任，即构成违约。违约方除应向守约方承担赔偿由此造成的相关经济损失，支付违约金 元外，还应当向守约方支付其行使救济途径时支付的律师费、差旅费、诉讼费（仲裁费）、保全费、担保费、申请执行费等相关费用。</p>
      </div>
      <div class="item">
        <p class="p-title">第15条 法律适用和争议解决</p>
        <p><span class="num-title">15.1</span>本协议的订立、效力、解释、履行和争议的解决应受中国法律的管辖，并依其解释。</p>
        <p><span class="num-title">15.2</span>在本协议执行过程中，若出现与本协议有关的争议，双方应通过友好协商解决；若任何争议无法在争议发生后十五天内通过协商解决，则任何一方有权将争议提上海国际经济贸易仲裁委员会通过仲裁解决。</p>
        <p><span class="num-title">15.3</span>在仲裁期间，除有争议的事项外，本协议应继续执行。</p>
      </div>
      <div class="item">
        <p class="p-title">第16条 附则</p>
        <p><span class="num-title">16.1</span>壹盐双创可根据业务经营和服务的需要修改本协议的条款，并在壹盐双创予以公布。如用户继续使用平台服务，则视为已明知并同意修改后的本协议。</p>
        <p><span class="num-title">16.2</span>壹盐双创有权在向用户发出书面通知的前提下，将其在本协议下的全部或部分权利与义务转让给其关联方继续享有或履行。但除非取得壹盐双创的书面同意，用户不得将其在本协议项下的全部或部分权利与义务转让给任何第三方。</p>
        <p><span class="num-title">16.3</span>本协议部分条款无效、被撤销或者终止的，不影响其他条款的效力，其他条款仍然有效。</p>
      </div>
    </div>
  </div>

</template>

<script type="text/ecmascript-6">

  export default {
    data() {
      return {};
    },
    mounted(){
    },
    methods: {
      goRiskInfo(){
        this.$router.push('/riskInfo');
        window.scrollTo(0,0);
      }
    },
    components: {}
  }
</script>

<style lang="scss">
  @import 'src/style/mixin';
  .finacier{
    margin:0.75rem;
    .num-title{font-weight:600;color:#666;}
    .title{
      text-align:center;
      h2{font-size:0.6rem;font-weight: 600;}
      h3{font-size:0.5rem;margin-top:0.5rem;color:#666;}
      .t-mt{margin-top:0.5rem;}

    }
    .detail{
      font-size:0.5rem;
      color:#666;
      line-height:0.7rem;
      p{
      	color:#666;
        margin:0.5rem 0;
        .s-title{display:block;float:left;margin-right:0.3rem;}
        .s-p{display:block;margin-left:1.3rem;}
      }
      .p-title{font-weight:600;text-align:center}
    }
  }

</style>
